var test = {
    "lczlyisbs": {
        "name": "临床执业助理医师（笔试）",
        "articleList": [
            {
                "id": 1,
                "title": "1备考课程再度升级，各色班型强力助考，提前报考优惠更多。",
                "hot": "1",
                "commend": "1",
                "view": "215",
                "html": "<p>1.水肿<br/>（1）阳水-风水相搏证<br/>辨证要点：眼睑浮肿，继则四肢及全身皆肿，来势迅速，多有恶寒发热，肢节酸楚，小便不利等症。偏于风热者，伴咽喉红肿疼痛，舌质红，脉浮滑数。偏于风寒者，兼恶寒、咳喘，舌苔薄白，脉浮滑或浮紧。（阳水+表证）<br/>治法：疏风清热，宣肺行水。<br/>代表方剂：越婢加术汤加减。<br/>加减：若见汗出恶风，为卫气已虚，则用【防己黄芪汤】加减，以助卫解表；<br/>（2）阳水-湿毒浸淫证<br/>辨证要点：眼睑浮肿，延及全身，皮肤光亮，尿少色赤，身发疮痍，甚则溃烂，恶风发热，舌质红，苔薄黄，脉浮数或滑数。（阳水+热毒）<br/>治法：宣肺解毒，利湿消肿。<br/>代表方剂：麻黄连翘赤小豆汤合五味消毒饮加减。<br/>（3）阳水-水湿浸渍证<br/>辨证要点：起病缓慢，病程较长，全身水肿，下肢明显，按之没指，小便短少，身体困重，胸闷，纳呆，泛恶，苔白腻，脉沉缓。<br/>治法：运脾化湿，通阳利水。<br/>代表方剂：五皮饮合胃苓汤加减。<br/>（4）阴水-肾阳衰微证<br/>辨证要点：水肿反复消长不已，面浮身肿，腰以下甚，按之凹陷不起，尿量减少或反多，腰酸冷痛，四肢厥冷，怯寒神疲，面色㿠白，甚者心悸胸闷，喘促难卧，腹大胀满，舌质淡胖，苔白，脉沉细或沉迟无力。<br/>治法：温肾助阳，化气行水。<br/>代表方剂：济生肾气丸合真武汤加减。</p>",
                "best": "1"

            },
            {
                "id": 2,
                "title": "2备考课程再度升级，各色班型强力助考，提前报考优惠更多。",
                "hot": "0",
                "commend": "1",
                "view": "215",
                "html": "<p><span style='color: rgb(0, 0, 0);'>1.水肿</span></p><p><span style='color: rgb(0, 0, 0);'>（1）阳水-风水相搏证</span></p><p><span style='color: rgb(0, 0, 0);'>辨证要点：眼睑浮肿，继则四肢及全身皆肿，来势迅速，多有恶寒发热，肢节酸楚，小便不利等症。偏于风热者，伴咽喉红肿疼痛，舌质红，脉浮滑数。偏于风寒者，兼恶寒、咳喘，舌苔薄白，脉浮滑或浮紧。（阳水+表证）</span></p><p><span style='color: rgb(0, 0, 0);'>治法：疏风清热，宣肺行水。</span></p><p><span style='color: rgb(0, 0, 0);'>代表方剂：越婢加术汤加减。</span></p><p><span>加减：若见汗出恶风，为卫气已虚，则用【防己黄芪汤】加减，以助卫解表；</span></p><p><span>（2）阳水-湿毒浸淫证</span></p><p><span>辨证要点：眼睑浮肿，延及全身，皮肤光亮，尿少色赤，身发疮痍，甚则溃烂，恶风发热，舌质红，苔薄黄，脉浮数或滑数。（阳水+热毒）</span></p><p><span>治法：宣肺解毒，利湿消肿。</span></p><p><span>代表方剂：麻黄连翘赤小豆汤合五味消毒饮加减。</span></p><p><span>（3）阳水-水湿浸渍证</span></p><p><span>辨证要点：起病缓慢，病程较长，全身水肿，下肢明显，按之没指，小便短少，身体困重，胸闷，纳呆，泛恶，苔白腻，脉沉缓。</span></p><p><span>治法：运脾化湿，通阳利水。</span></p><p><span>代表方剂：五皮饮合胃苓汤加减。</span></p><p><span>（4）阴水-肾阳衰微证</span></p><p><span>辨证要点：水肿反复消长不已，面浮身肿，腰以下甚，按之凹陷不起，尿量减少或反多，腰酸冷痛，四肢厥冷，怯寒神疲，面色㿠白，甚者心悸胸闷，喘促难卧，腹大胀满，舌质淡胖，苔白，脉沉细或沉迟无力。</span></p><p><span>治法：温肾助阳，化气行水。</span></p><p><span>代表方剂：济生肾气丸合真武汤加减。</span></p>",
                "best": "0"
            },
            {
                "id": 3,
                "title": "3备考课程再度升级，各色班型强力助考，提前报考优惠更多。",
                "hot": "0",
                "commend": "1",
                "view": "215",
                "html": "<p>1.水肿<br/>（1）阳水-风水相搏证<br/>辨证要点：眼睑浮肿，继则四肢及全身皆肿，来势迅速，多有恶寒发热，肢节酸楚，小便不利等症。偏于风热者，伴咽喉红肿疼痛，舌质红，脉浮滑数。偏于风寒者，兼恶寒、咳喘，舌苔薄白，脉浮滑或浮紧。（阳水+表证）<br/>治法：疏风清热，宣肺行水。<br/>代表方剂：越婢加术汤加减。<br/>加减：若见汗出恶风，为卫气已虚，则用【防己黄芪汤】加减，以助卫解表；<br/>（2）阳水-湿毒浸淫证<br/>辨证要点：眼睑浮肿，延及全身，皮肤光亮，尿少色赤，身发疮痍，甚则溃烂，恶风发热，舌质红，苔薄黄，脉浮数或滑数。（阳水+热毒）<br/>治法：宣肺解毒，利湿消肿。<br/>代表方剂：麻黄连翘赤小豆汤合五味消毒饮加减。<br/>（3）阳水-水湿浸渍证<br/>辨证要点：起病缓慢，病程较长，全身水肿，下肢明显，按之没指，小便短少，身体困重，胸闷，纳呆，泛恶，苔白腻，脉沉缓。<br/>治法：运脾化湿，通阳利水。<br/>代表方剂：五皮饮合胃苓汤加减。<br/>（4）阴水-肾阳衰微证<br/>辨证要点：水肿反复消长不已，面浮身肿，腰以下甚，按之凹陷不起，尿量减少或反多，腰酸冷痛，四肢厥冷，怯寒神疲，面色㿠白，甚者心悸胸闷，喘促难卧，腹大胀满，舌质淡胖，苔白，脉沉细或沉迟无力。<br/>治法：温肾助阳，化气行水。<br/>代表方剂：济生肾气丸合真武汤加减。</p>",
                "best": "1"
            },
            {
                "id": 4,
                "title": "4备考课程再度升级，各色班型强力助考，提前报考优惠更多。",
                "hot": "1",
                "commend": "1",
                "view": "215",
                "html": "<p>1.水肿<br/>（1）阳水-风水相搏证<br/>辨证要点：眼睑浮肿，继则四肢及全身皆肿，来势迅速，多有恶寒发热，肢节酸楚，小便不利等症。偏于风热者，伴咽喉红肿疼痛，舌质红，脉浮滑数。偏于风寒者，兼恶寒、咳喘，舌苔薄白，脉浮滑或浮紧。（阳水+表证）<br/>治法：疏风清热，宣肺行水。<br/>代表方剂：越婢加术汤加减。<br/>加减：若见汗出恶风，为卫气已虚，则用【防己黄芪汤】加减，以助卫解表；<br/>（2）阳水-湿毒浸淫证<br/>辨证要点：眼睑浮肿，延及全身，皮肤光亮，尿少色赤，身发疮痍，甚则溃烂，恶风发热，舌质红，苔薄黄，脉浮数或滑数。（阳水+热毒）<br/>治法：宣肺解毒，利湿消肿。<br/>代表方剂：麻黄连翘赤小豆汤合五味消毒饮加减。<br/>（3）阳水-水湿浸渍证<br/>辨证要点：起病缓慢，病程较长，全身水肿，下肢明显，按之没指，小便短少，身体困重，胸闷，纳呆，泛恶，苔白腻，脉沉缓。<br/>治法：运脾化湿，通阳利水。<br/>代表方剂：五皮饮合胃苓汤加减。<br/>（4）阴水-肾阳衰微证<br/>辨证要点：水肿反复消长不已，面浮身肿，腰以下甚，按之凹陷不起，尿量减少或反多，腰酸冷痛，四肢厥冷，怯寒神疲，面色㿠白，甚者心悸胸闷，喘促难卧，腹大胀满，舌质淡胖，苔白，脉沉细或沉迟无力。<br/>治法：温肾助阳，化气行水。<br/>代表方剂：济生肾气丸合真武汤加减。</p>",
                "best": "1"
            },
            {
                "id": 5,
                "title": "5备考课程再度升级，各色班型强力助考，提前报考优惠更多。",
                "hot": "0",
                "commend": "0",
                "view": "215",
                "html": "<p>1.水肿<br/>（1）阳水-风水相搏证<br/>辨证要点：眼睑浮肿，继则四肢及全身皆肿，来势迅速，多有恶寒发热，肢节酸楚，小便不利等症。偏于风热者，伴咽喉红肿疼痛，舌质红，脉浮滑数。偏于风寒者，兼恶寒、咳喘，舌苔薄白，脉浮滑或浮紧。（阳水+表证）<br/>治法：疏风清热，宣肺行水。<br/>代表方剂：越婢加术汤加减。<br/>加减：若见汗出恶风，为卫气已虚，则用【防己黄芪汤】加减，以助卫解表；<br/>（2）阳水-湿毒浸淫证<br/>辨证要点：眼睑浮肿，延及全身，皮肤光亮，尿少色赤，身发疮痍，甚则溃烂，恶风发热，舌质红，苔薄黄，脉浮数或滑数。（阳水+热毒）<br/>治法：宣肺解毒，利湿消肿。<br/>代表方剂：麻黄连翘赤小豆汤合五味消毒饮加减。<br/>（3）阳水-水湿浸渍证<br/>辨证要点：起病缓慢，病程较长，全身水肿，下肢明显，按之没指，小便短少，身体困重，胸闷，纳呆，泛恶，苔白腻，脉沉缓。<br/>治法：运脾化湿，通阳利水。<br/>代表方剂：五皮饮合胃苓汤加减。<br/>（4）阴水-肾阳衰微证<br/>辨证要点：水肿反复消长不已，面浮身肿，腰以下甚，按之凹陷不起，尿量减少或反多，腰酸冷痛，四肢厥冷，怯寒神疲，面色㿠白，甚者心悸胸闷，喘促难卧，腹大胀满，舌质淡胖，苔白，脉沉细或沉迟无力。<br/>治法：温肾助阳，化气行水。<br/>代表方剂：济生肾气丸合真武汤加减。</p>",
                "best": "1"
            },
            {
                "id": 6,
                "title": "6备考课程再度升级，各色班型强力助考，提前报考优惠更多。",
                "hot": "1",
                "commend": "1",
                "view": "215",
                "html": "<p>1.水肿<br/>（1）阳水-风水相搏证<br/>辨证要点：眼睑浮肿，继则四肢及全身皆肿，来势迅速，多有恶寒发热，肢节酸楚，小便不利等症。偏于风热者，伴咽喉红肿疼痛，舌质红，脉浮滑数。偏于风寒者，兼恶寒、咳喘，舌苔薄白，脉浮滑或浮紧。（阳水+表证）<br/>治法：疏风清热，宣肺行水。<br/>代表方剂：越婢加术汤加减。<br/>加减：若见汗出恶风，为卫气已虚，则用【防己黄芪汤】加减，以助卫解表；<br/>（2）阳水-湿毒浸淫证<br/>辨证要点：眼睑浮肿，延及全身，皮肤光亮，尿少色赤，身发疮痍，甚则溃烂，恶风发热，舌质红，苔薄黄，脉浮数或滑数。（阳水+热毒）<br/>治法：宣肺解毒，利湿消肿。<br/>代表方剂：麻黄连翘赤小豆汤合五味消毒饮加减。<br/>（3）阳水-水湿浸渍证<br/>辨证要点：起病缓慢，病程较长，全身水肿，下肢明显，按之没指，小便短少，身体困重，胸闷，纳呆，泛恶，苔白腻，脉沉缓。<br/>治法：运脾化湿，通阳利水。<br/>代表方剂：五皮饮合胃苓汤加减。<br/>（4）阴水-肾阳衰微证<br/>辨证要点：水肿反复消长不已，面浮身肿，腰以下甚，按之凹陷不起，尿量减少或反多，腰酸冷痛，四肢厥冷，怯寒神疲，面色㿠白，甚者心悸胸闷，喘促难卧，腹大胀满，舌质淡胖，苔白，脉沉细或沉迟无力。<br/>治法：温肾助阳，化气行水。<br/>代表方剂：济生肾气丸合真武汤加减。</p>",
                "best": "1"
            },
            {
                "id": 7,
                "title": "7备考课程再度升级，各色班型强力助考，提前报考优惠更多。",
                "hot": "1",
                "commend": "1",
                "view": "215",
                "html": "<p>1.水肿<br/>（1）阳水-风水相搏证<br/>辨证要点：眼睑浮肿，继则四肢及全身皆肿，来势迅速，多有恶寒发热，肢节酸楚，小便不利等症。偏于风热者，伴咽喉红肿疼痛，舌质红，脉浮滑数。偏于风寒者，兼恶寒、咳喘，舌苔薄白，脉浮滑或浮紧。（阳水+表证）<br/>治法：疏风清热，宣肺行水。<br/>代表方剂：越婢加术汤加减。<br/>加减：若见汗出恶风，为卫气已虚，则用【防己黄芪汤】加减，以助卫解表；<br/>（2）阳水-湿毒浸淫证<br/>辨证要点：眼睑浮肿，延及全身，皮肤光亮，尿少色赤，身发疮痍，甚则溃烂，恶风发热，舌质红，苔薄黄，脉浮数或滑数。（阳水+热毒）<br/>治法：宣肺解毒，利湿消肿。<br/>代表方剂：麻黄连翘赤小豆汤合五味消毒饮加减。<br/>（3）阳水-水湿浸渍证<br/>辨证要点：起病缓慢，病程较长，全身水肿，下肢明显，按之没指，小便短少，身体困重，胸闷，纳呆，泛恶，苔白腻，脉沉缓。<br/>治法：运脾化湿，通阳利水。<br/>代表方剂：五皮饮合胃苓汤加减。<br/>（4）阴水-肾阳衰微证<br/>辨证要点：水肿反复消长不已，面浮身肿，腰以下甚，按之凹陷不起，尿量减少或反多，腰酸冷痛，四肢厥冷，怯寒神疲，面色㿠白，甚者心悸胸闷，喘促难卧，腹大胀满，舌质淡胖，苔白，脉沉细或沉迟无力。<br/>治法：温肾助阳，化气行水。<br/>代表方剂：济生肾气丸合真武汤加减。</p>",
                "best": "0"
            },
            {
                "id": 8,
                "title": "8备考课程再度升级，各色班型强力助考，提前报考优惠更多。",
                "hot": "1",
                "commend": "1",
                "view": "215",
                "html": "<p>1.水肿<br/>（1）阳水-风水相搏证<br/>辨证要点：眼睑浮肿，继则四肢及全身皆肿，来势迅速，多有恶寒发热，肢节酸楚，小便不利等症。偏于风热者，伴咽喉红肿疼痛，舌质红，脉浮滑数。偏于风寒者，兼恶寒、咳喘，舌苔薄白，脉浮滑或浮紧。（阳水+表证）<br/>治法：疏风清热，宣肺行水。<br/>代表方剂：越婢加术汤加减。<br/>加减：若见汗出恶风，为卫气已虚，则用【防己黄芪汤】加减，以助卫解表；<br/>（2）阳水-湿毒浸淫证<br/>辨证要点：眼睑浮肿，延及全身，皮肤光亮，尿少色赤，身发疮痍，甚则溃烂，恶风发热，舌质红，苔薄黄，脉浮数或滑数。（阳水+热毒）<br/>治法：宣肺解毒，利湿消肿。<br/>代表方剂：麻黄连翘赤小豆汤合五味消毒饮加减。<br/>（3）阳水-水湿浸渍证<br/>辨证要点：起病缓慢，病程较长，全身水肿，下肢明显，按之没指，小便短少，身体困重，胸闷，纳呆，泛恶，苔白腻，脉沉缓。<br/>治法：运脾化湿，通阳利水。<br/>代表方剂：五皮饮合胃苓汤加减。<br/>（4）阴水-肾阳衰微证<br/>辨证要点：水肿反复消长不已，面浮身肿，腰以下甚，按之凹陷不起，尿量减少或反多，腰酸冷痛，四肢厥冷，怯寒神疲，面色㿠白，甚者心悸胸闷，喘促难卧，腹大胀满，舌质淡胖，苔白，脉沉细或沉迟无力。<br/>治法：温肾助阳，化气行水。<br/>代表方剂：济生肾气丸合真武汤加减。</p>",
                "best": "0"
            },
            {
                "id": 9,
                "title": "9备考课程再度升级，各色班型强力助考，提前报考优惠更多。",
                "hot": "0",
                "commend": "1",
                "view": "215",
                "html": "<p>1.水肿<br/>（1）阳水-风水相搏证<br/>辨证要点：眼睑浮肿，继则四肢及全身皆肿，来势迅速，多有恶寒发热，肢节酸楚，小便不利等症。偏于风热者，伴咽喉红肿疼痛，舌质红，脉浮滑数。偏于风寒者，兼恶寒、咳喘，舌苔薄白，脉浮滑或浮紧。（阳水+表证）<br/>治法：疏风清热，宣肺行水。<br/>代表方剂：越婢加术汤加减。<br/>加减：若见汗出恶风，为卫气已虚，则用【防己黄芪汤】加减，以助卫解表；<br/>（2）阳水-湿毒浸淫证<br/>辨证要点：眼睑浮肿，延及全身，皮肤光亮，尿少色赤，身发疮痍，甚则溃烂，恶风发热，舌质红，苔薄黄，脉浮数或滑数。（阳水+热毒）<br/>治法：宣肺解毒，利湿消肿。<br/>代表方剂：麻黄连翘赤小豆汤合五味消毒饮加减。<br/>（3）阳水-水湿浸渍证<br/>辨证要点：起病缓慢，病程较长，全身水肿，下肢明显，按之没指，小便短少，身体困重，胸闷，纳呆，泛恶，苔白腻，脉沉缓。<br/>治法：运脾化湿，通阳利水。<br/>代表方剂：五皮饮合胃苓汤加减。<br/>（4）阴水-肾阳衰微证<br/>辨证要点：水肿反复消长不已，面浮身肿，腰以下甚，按之凹陷不起，尿量减少或反多，腰酸冷痛，四肢厥冷，怯寒神疲，面色㿠白，甚者心悸胸闷，喘促难卧，腹大胀满，舌质淡胖，苔白，脉沉细或沉迟无力。<br/>治法：温肾助阳，化气行水。<br/>代表方剂：济生肾气丸合真武汤加减。</p>",
                "best": "1"
            },
            {
                "id": 10,
                "title": "备考课程再度升级，各色班型强力助考，提前报考优惠更多。",
                "hot": "1",
                "commend": "1",
                "view": "215",
                "html": "<p>1.水肿<br/>（1）阳水-风水相搏证<br/>辨证要点：眼睑浮肿，继则四肢及全身皆肿，来势迅速，多有恶寒发热，肢节酸楚，小便不利等症。偏于风热者，伴咽喉红肿疼痛，舌质红，脉浮滑数。偏于风寒者，兼恶寒、咳喘，舌苔薄白，脉浮滑或浮紧。（阳水+表证）<br/>治法：疏风清热，宣肺行水。<br/>代表方剂：越婢加术汤加减。<br/>加减：若见汗出恶风，为卫气已虚，则用【防己黄芪汤】加减，以助卫解表；<br/>（2）阳水-湿毒浸淫证<br/>辨证要点：眼睑浮肿，延及全身，皮肤光亮，尿少色赤，身发疮痍，甚则溃烂，恶风发热，舌质红，苔薄黄，脉浮数或滑数。（阳水+热毒）<br/>治法：宣肺解毒，利湿消肿。<br/>代表方剂：麻黄连翘赤小豆汤合五味消毒饮加减。<br/>（3）阳水-水湿浸渍证<br/>辨证要点：起病缓慢，病程较长，全身水肿，下肢明显，按之没指，小便短少，身体困重，胸闷，纳呆，泛恶，苔白腻，脉沉缓。<br/>治法：运脾化湿，通阳利水。<br/>代表方剂：五皮饮合胃苓汤加减。<br/>（4）阴水-肾阳衰微证<br/>辨证要点：水肿反复消长不已，面浮身肿，腰以下甚，按之凹陷不起，尿量减少或反多，腰酸冷痛，四肢厥冷，怯寒神疲，面色㿠白，甚者心悸胸闷，喘促难卧，腹大胀满，舌质淡胖，苔白，脉沉细或沉迟无力。<br/>治法：温肾助阳，化气行水。<br/>代表方剂：济生肾气丸合真武汤加减。</p>",
                "best": "1"
            },
            {
                "id": 11,
                "title": "备考课程再度升级，各色班型强力助考，提前报考优惠更多。",
                "hot": "1",
                "commend": "1",
                "view": "215",
                "html": "<p>1.水肿<br/>（1）阳水-风水相搏证<br/>辨证要点：眼睑浮肿，继则四肢及全身皆肿，来势迅速，多有恶寒发热，肢节酸楚，小便不利等症。偏于风热者，伴咽喉红肿疼痛，舌质红，脉浮滑数。偏于风寒者，兼恶寒、咳喘，舌苔薄白，脉浮滑或浮紧。（阳水+表证）<br/>治法：疏风清热，宣肺行水。<br/>代表方剂：越婢加术汤加减。<br/>加减：若见汗出恶风，为卫气已虚，则用【防己黄芪汤】加减，以助卫解表；<br/>（2）阳水-湿毒浸淫证<br/>辨证要点：眼睑浮肿，延及全身，皮肤光亮，尿少色赤，身发疮痍，甚则溃烂，恶风发热，舌质红，苔薄黄，脉浮数或滑数。（阳水+热毒）<br/>治法：宣肺解毒，利湿消肿。<br/>代表方剂：麻黄连翘赤小豆汤合五味消毒饮加减。<br/>（3）阳水-水湿浸渍证<br/>辨证要点：起病缓慢，病程较长，全身水肿，下肢明显，按之没指，小便短少，身体困重，胸闷，纳呆，泛恶，苔白腻，脉沉缓。<br/>治法：运脾化湿，通阳利水。<br/>代表方剂：五皮饮合胃苓汤加减。<br/>（4）阴水-肾阳衰微证<br/>辨证要点：水肿反复消长不已，面浮身肿，腰以下甚，按之凹陷不起，尿量减少或反多，腰酸冷痛，四肢厥冷，怯寒神疲，面色㿠白，甚者心悸胸闷，喘促难卧，腹大胀满，舌质淡胖，苔白，脉沉细或沉迟无力。<br/>治法：温肾助阳，化气行水。<br/>代表方剂：济生肾气丸合真武汤加减。</p>",
                "best": "0"
            },
            {
                "id": 12,
                "title": "备考课程再度升级，各色班型强力助考，提前报考优惠更多。",
                "hot": "1",
                "commend": "1",
                "view": "215",
                "html": "<p>1.水肿<br/>（1）阳水-风水相搏证<br/>辨证要点：眼睑浮肿，继则四肢及全身皆肿，来势迅速，多有恶寒发热，肢节酸楚，小便不利等症。偏于风热者，伴咽喉红肿疼痛，舌质红，脉浮滑数。偏于风寒者，兼恶寒、咳喘，舌苔薄白，脉浮滑或浮紧。（阳水+表证）<br/>治法：疏风清热，宣肺行水。<br/>代表方剂：越婢加术汤加减。<br/>加减：若见汗出恶风，为卫气已虚，则用【防己黄芪汤】加减，以助卫解表；<br/>（2）阳水-湿毒浸淫证<br/>辨证要点：眼睑浮肿，延及全身，皮肤光亮，尿少色赤，身发疮痍，甚则溃烂，恶风发热，舌质红，苔薄黄，脉浮数或滑数。（阳水+热毒）<br/>治法：宣肺解毒，利湿消肿。<br/>代表方剂：麻黄连翘赤小豆汤合五味消毒饮加减。<br/>（3）阳水-水湿浸渍证<br/>辨证要点：起病缓慢，病程较长，全身水肿，下肢明显，按之没指，小便短少，身体困重，胸闷，纳呆，泛恶，苔白腻，脉沉缓。<br/>治法：运脾化湿，通阳利水。<br/>代表方剂：五皮饮合胃苓汤加减。<br/>（4）阴水-肾阳衰微证<br/>辨证要点：水肿反复消长不已，面浮身肿，腰以下甚，按之凹陷不起，尿量减少或反多，腰酸冷痛，四肢厥冷，怯寒神疲，面色㿠白，甚者心悸胸闷，喘促难卧，腹大胀满，舌质淡胖，苔白，脉沉细或沉迟无力。<br/>治法：温肾助阳，化气行水。<br/>代表方剂：济生肾气丸合真武汤加减。</p>",
                "best": "1"
            },
            {
                "id": 13,
                "title": "备考课程再度升级，各色班型强力助考，提前报考优惠更多。",
                "hot": "1",
                "commend": "0",
                "view": "215",
                "html": "<p>1.水肿<br/>（1）阳水-风水相搏证<br/>辨证要点：眼睑浮肿，继则四肢及全身皆肿，来势迅速，多有恶寒发热，肢节酸楚，小便不利等症。偏于风热者，伴咽喉红肿疼痛，舌质红，脉浮滑数。偏于风寒者，兼恶寒、咳喘，舌苔薄白，脉浮滑或浮紧。（阳水+表证）<br/>治法：疏风清热，宣肺行水。<br/>代表方剂：越婢加术汤加减。<br/>加减：若见汗出恶风，为卫气已虚，则用【防己黄芪汤】加减，以助卫解表；<br/>（2）阳水-湿毒浸淫证<br/>辨证要点：眼睑浮肿，延及全身，皮肤光亮，尿少色赤，身发疮痍，甚则溃烂，恶风发热，舌质红，苔薄黄，脉浮数或滑数。（阳水+热毒）<br/>治法：宣肺解毒，利湿消肿。<br/>代表方剂：麻黄连翘赤小豆汤合五味消毒饮加减。<br/>（3）阳水-水湿浸渍证<br/>辨证要点：起病缓慢，病程较长，全身水肿，下肢明显，按之没指，小便短少，身体困重，胸闷，纳呆，泛恶，苔白腻，脉沉缓。<br/>治法：运脾化湿，通阳利水。<br/>代表方剂：五皮饮合胃苓汤加减。<br/>（4）阴水-肾阳衰微证<br/>辨证要点：水肿反复消长不已，面浮身肿，腰以下甚，按之凹陷不起，尿量减少或反多，腰酸冷痛，四肢厥冷，怯寒神疲，面色㿠白，甚者心悸胸闷，喘促难卧，腹大胀满，舌质淡胖，苔白，脉沉细或沉迟无力。<br/>治法：温肾助阳，化气行水。<br/>代表方剂：济生肾气丸合真武汤加减。</p>",
                "best": "1"
            },
            {
                "id": 14,
                "title": "备考课程再度升级，各色班型强力助考，提前报考优惠更多。",
                "hot": "1",
                "commend": "1",
                "view": "215",
                "html": "<p>1.水肿<br/>（1）阳水-风水相搏证<br/>辨证要点：眼睑浮肿，继则四肢及全身皆肿，来势迅速，多有恶寒发热，肢节酸楚，小便不利等症。偏于风热者，伴咽喉红肿疼痛，舌质红，脉浮滑数。偏于风寒者，兼恶寒、咳喘，舌苔薄白，脉浮滑或浮紧。（阳水+表证）<br/>治法：疏风清热，宣肺行水。<br/>代表方剂：越婢加术汤加减。<br/>加减：若见汗出恶风，为卫气已虚，则用【防己黄芪汤】加减，以助卫解表；<br/>（2）阳水-湿毒浸淫证<br/>辨证要点：眼睑浮肿，延及全身，皮肤光亮，尿少色赤，身发疮痍，甚则溃烂，恶风发热，舌质红，苔薄黄，脉浮数或滑数。（阳水+热毒）<br/>治法：宣肺解毒，利湿消肿。<br/>代表方剂：麻黄连翘赤小豆汤合五味消毒饮加减。<br/>（3）阳水-水湿浸渍证<br/>辨证要点：起病缓慢，病程较长，全身水肿，下肢明显，按之没指，小便短少，身体困重，胸闷，纳呆，泛恶，苔白腻，脉沉缓。<br/>治法：运脾化湿，通阳利水。<br/>代表方剂：五皮饮合胃苓汤加减。<br/>（4）阴水-肾阳衰微证<br/>辨证要点：水肿反复消长不已，面浮身肿，腰以下甚，按之凹陷不起，尿量减少或反多，腰酸冷痛，四肢厥冷，怯寒神疲，面色㿠白，甚者心悸胸闷，喘促难卧，腹大胀满，舌质淡胖，苔白，脉沉细或沉迟无力。<br/>治法：温肾助阳，化气行水。<br/>代表方剂：济生肾气丸合真武汤加减。</p>",
                "best": "1"
            }
        ]
    },
    "lczlyissj": {
        "name": "临床执业助理医师（实践技能）",
        "articleList": [
            {
                "id": 1,
                "title": "2备考课程再度升级，各色班型强力助考，提前报考优惠更多。",
                "hot": "1",
                "commend": "1",
                "view": "215",
                "html": "<p>1.水肿<br/>（1）阳水-风水相搏证<br/>辨证要点：眼睑浮肿，继则四肢及全身皆肿，来势迅速，多有恶寒发热，肢节酸楚，小便不利等症。偏于风热者，伴咽喉红肿疼痛，舌质红，脉浮滑数。偏于风寒者，兼恶寒、咳喘，舌苔薄白，脉浮滑或浮紧。（阳水+表证）<br/>治法：疏风清热，宣肺行水。<br/>代表方剂：越婢加术汤加减。<br/>加减：若见汗出恶风，为卫气已虚，则用【防己黄芪汤】加减，以助卫解表；<br/>（2）阳水-湿毒浸淫证<br/>辨证要点：眼睑浮肿，延及全身，皮肤光亮，尿少色赤，身发疮痍，甚则溃烂，恶风发热，舌质红，苔薄黄，脉浮数或滑数。（阳水+热毒）<br/>治法：宣肺解毒，利湿消肿。<br/>代表方剂：麻黄连翘赤小豆汤合五味消毒饮加减。<br/>（3）阳水-水湿浸渍证<br/>辨证要点：起病缓慢，病程较长，全身水肿，下肢明显，按之没指，小便短少，身体困重，胸闷，纳呆，泛恶，苔白腻，脉沉缓。<br/>治法：运脾化湿，通阳利水。<br/>代表方剂：五皮饮合胃苓汤加减。<br/>（4）阴水-肾阳衰微证<br/>辨证要点：水肿反复消长不已，面浮身肿，腰以下甚，按之凹陷不起，尿量减少或反多，腰酸冷痛，四肢厥冷，怯寒神疲，面色㿠白，甚者心悸胸闷，喘促难卧，腹大胀满，舌质淡胖，苔白，脉沉细或沉迟无力。<br/>治法：温肾助阳，化气行水。<br/>代表方剂：济生肾气丸合真武汤加减。</p>",
                "best": "1"
            },
            {
                "id": 2,
                "title": "2备考课程再度升级，各色班型强力助考，提前报考优惠更多。",
                "hot": "1",
                "commend": "1",
                "view": "215",
                "html": "<p>1.水肿<br/>（1）阳水-风水相搏证<br/>辨证要点：眼睑浮肿，继则四肢及全身皆肿，来势迅速，多有恶寒发热，肢节酸楚，小便不利等症。偏于风热者，伴咽喉红肿疼痛，舌质红，脉浮滑数。偏于风寒者，兼恶寒、咳喘，舌苔薄白，脉浮滑或浮紧。（阳水+表证）<br/>治法：疏风清热，宣肺行水。<br/>代表方剂：越婢加术汤加减。<br/>加减：若见汗出恶风，为卫气已虚，则用【防己黄芪汤】加减，以助卫解表；<br/>（2）阳水-湿毒浸淫证<br/>辨证要点：眼睑浮肿，延及全身，皮肤光亮，尿少色赤，身发疮痍，甚则溃烂，恶风发热，舌质红，苔薄黄，脉浮数或滑数。（阳水+热毒）<br/>治法：宣肺解毒，利湿消肿。<br/>代表方剂：麻黄连翘赤小豆汤合五味消毒饮加减。<br/>（3）阳水-水湿浸渍证<br/>辨证要点：起病缓慢，病程较长，全身水肿，下肢明显，按之没指，小便短少，身体困重，胸闷，纳呆，泛恶，苔白腻，脉沉缓。<br/>治法：运脾化湿，通阳利水。<br/>代表方剂：五皮饮合胃苓汤加减。<br/>（4）阴水-肾阳衰微证<br/>辨证要点：水肿反复消长不已，面浮身肿，腰以下甚，按之凹陷不起，尿量减少或反多，腰酸冷痛，四肢厥冷，怯寒神疲，面色㿠白，甚者心悸胸闷，喘促难卧，腹大胀满，舌质淡胖，苔白，脉沉细或沉迟无力。<br/>治法：温肾助阳，化气行水。<br/>代表方剂：济生肾气丸合真武汤加减。</p>",
                "best": "1"
            },
            {
                "id": 3,
                "title": "2备考课程再度升级，各色班型强力助考，提前报考优惠更多。",
                "hot": "1",
                "commend": "1",
                "view": "215",
                "html": "<p>1.水肿<br/>（1）阳水-风水相搏证<br/>辨证要点：眼睑浮肿，继则四肢及全身皆肿，来势迅速，多有恶寒发热，肢节酸楚，小便不利等症。偏于风热者，伴咽喉红肿疼痛，舌质红，脉浮滑数。偏于风寒者，兼恶寒、咳喘，舌苔薄白，脉浮滑或浮紧。（阳水+表证）<br/>治法：疏风清热，宣肺行水。<br/>代表方剂：越婢加术汤加减。<br/>加减：若见汗出恶风，为卫气已虚，则用【防己黄芪汤】加减，以助卫解表；<br/>（2）阳水-湿毒浸淫证<br/>辨证要点：眼睑浮肿，延及全身，皮肤光亮，尿少色赤，身发疮痍，甚则溃烂，恶风发热，舌质红，苔薄黄，脉浮数或滑数。（阳水+热毒）<br/>治法：宣肺解毒，利湿消肿。<br/>代表方剂：麻黄连翘赤小豆汤合五味消毒饮加减。<br/>（3）阳水-水湿浸渍证<br/>辨证要点：起病缓慢，病程较长，全身水肿，下肢明显，按之没指，小便短少，身体困重，胸闷，纳呆，泛恶，苔白腻，脉沉缓。<br/>治法：运脾化湿，通阳利水。<br/>代表方剂：五皮饮合胃苓汤加减。<br/>（4）阴水-肾阳衰微证<br/>辨证要点：水肿反复消长不已，面浮身肿，腰以下甚，按之凹陷不起，尿量减少或反多，腰酸冷痛，四肢厥冷，怯寒神疲，面色㿠白，甚者心悸胸闷，喘促难卧，腹大胀满，舌质淡胖，苔白，脉沉细或沉迟无力。<br/>治法：温肾助阳，化气行水。<br/>代表方剂：济生肾气丸合真武汤加减。</p>",
                "best": "1"
            }
        ]
    }
}